<?php
/****************************************************************************
* Locale 'ja_JP' PHP File for 'page.php'
* This file was automatically generated
* Location		: sample_output/ja_JP/page.php
* Generated		: 2014-06-26 13:25:31
****************************************************************************/

return array (
  'home' => 
  array (
    'title' => '機動警察パトレイバーファンページ',
    'description' => '機動警察パトレイバーは、優れた文字、不条理な喜劇からの政治ドラマの範囲をプロットし、素晴らしくデザインさメカ、そしてあなたが最もロボットアニメでは見つからない臨場感で素晴らしいシリーズです。物語は通常、犯罪面上の文字というより焦点を当てるものの、それは、多くの場合、アニメの「ヒル·ストリート·ブルース」などの1990年代にアニメファンで記述されていた。私には私はシリーズが多くの若いキャストで、より多くの喜劇と警察のケースに置いあまり重点を対象としていますが、このような「ラスト探偵」と「新しい技」として示し、英国の警官に、より似ていると思います。ほとんどのロボットアニメのキャラクター開発とは異なり、むしろロボットはほとんどロボットアニメがなる傾向があるフォーカスというより、シリーズの主な焦点となっています。実際、物語のいくつかはまったくのロボットを備えていません。',
    'source' => 'http://www.patlabor.info/info.htm',
  ),
) ;

// End of File